      * To learn more: https://www.tutorialspoint.com/cobol/index.htm

      * COBOL stands for Common Business Oriented Language
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.

PROCEDURE DIVISION.
   DISPLAY 'Hello, World!'.
STOP RUN.
